Repository: buithedo/djangocms-livechat
Catalog: livechat/locale/*/LC_MESSAGES/django.po
Languages: vi

source: Channel type name
vi: Tên kênh chat

source: Desciption
vi: Mô tả

source: Users
vi: Các chuyên gia tư vấn

source: User
vi: Chuyên gia tư vấn

source: Channel type
vi: Kênh chat

source: Key hash
vi: Hàm băm

source: Full name
vi: Tên độc giả

source: Phone
vi: Điện thoại

source: Created time
vi: Thời gian tạo

source: Room
vi: Phòng chat

source: Chatter
vi: Người chat

source: Is Backend
vi: Của chuyên gia

source: Message
vi: Nội dung tin nhắn
